/******************************************************************************
* @file    PM2_5.c
* @author  xxc
* @version V1.0
* @date    2017-03-14
* @brief   操作PM2.5传感器模块
******************************************************************************
* @attention
*
*
*
*******************************************************************************/ 


uint8_t PM25_data[30];
uint8_t CO2_data[30];



/**
* @Function ：获取PM2.5值
* @brief    ：
* @input    ：None 
* @output   ：None
* @retval   ：None
**/
void Get_PM2_5_Value(uint8_t dat)
{



}









